<?php

return [
    'page_title' => 'কোডঈগনাইটার {0, number} এ স্থানীয়করণ!',
    'heroe' => [
        'h1' => 'কোডঈগনাইটার {0, number} স্থানীয়করণ এ স্বাগতম',
        'h2' => 'এটি শক্তিশালী বৈশিষ্ট্য সহ ছোট কাঠামো।',
    ],
    'section' => [
        'h1' => 'এই প্রকল্প সম্পর্কে',
        'p1' => 'কোডঈগনাইটার ৪-এ বহুভাষিক ওয়েবসাইট তৈরি করার জন্য এটি একটি ছোট পি.ও.সি। এখানে আমি ওয়েবসাইটের ভাষা ইংরেজি এবং বাংলা (আমার মাতৃভাষা) মধ্যে টগল করার জন্য একটি বোতাম ব্যবহার করছি।.',
        'p2' => 'আপনি যদি স্থানীয়করণ সম্পর্কে আরও জানতে চান তবে আপনি নিম্নলিখিত লিঙ্কগুলিতে যেতে পারেন :',
        'li' => [
            'one' => 'অফিসিয়াল ডকুমেন্টেশন',
            'two' => 'অনলাইন ওয়েব টিউটর',
            'three' => 'অজানা প্রযুক্তি'
        ]
    ],
];
